export const servicesData = [
    {
        id: 1,
        title: 'Технический план',
        description: 'Регистрация Садовых домов, жилых домов, бань и гаражей',
        price: '10000',
        image: "../ServiceesImages/techPaln.jpg",
        longDescrpt: "Акт обследования — это официальный документ, который составляется по результатам геодезических работ. Он фиксирует текущее состояние объекта, его характеристики и параметры, а также подтверждает соответствие (или несоответствие) установленным нормам и требованиям. Вот подробное описание, что обычно включает в себя акт обследования в геодезии"
    },
    {
        id: 2,
        title: 'Межевой план',
        description: 'Межевание земельного участка',
        price: '10000',
        image: "../ServiceesImages/plan.jpg",
        longDescrpt: "Акт обследования — это официальный документ, который составляется по результатам геодезических работ. Он фиксирует текущее состояние объекта, его характеристики и параметры, а также подтверждает соответствие (или несоответствие) установленным нормам и требованиям. Вот подробное описание, что обычно включает в себя акт обследования в геодезии"
    },
    {
        id: 3,
        title: 'Топографическая съемка',
        description: 'Топографическая съемка земельного участка',
        price: '10000',
        image: "../ServiceesImages/topograph.jpg",
        longDescrpt: "Акт обследования — это официальный документ, который составляется по результатам геодезических работ. Он фиксирует текущее состояние объекта, его характеристики и параметры, а также подтверждает соответствие (или несоответствие) установленным нормам и требованиям. Вот подробное описание, что обычно включает в себя акт обследования в геодезии"
    },
    {
        id: 4,
        title: 'Акт обследования',
        description: 'Снятие с кадастрового и регистрационного учета',
        price: '7000',
        image: "../ServiceesImages/akt.jpg",
        longDescrpt: "Акт обследования — это официальный документ, который составляется по результатам геодезических работ. Он фиксирует текущее состояние объекта, его характеристики и параметры, а также подтверждает соответствие (или несоответствие) установленным нормам и требованиям. Вот подробное описание, что обычно включает в себя акт обследования в геодезии"
    },
    {
        id: 5,
        title: 'Вынос границ',
        description: 'Вынос поворотных точек земельного участка',
        price: '800',
        image: "../ServiceesImages/vinos.jpg",
        longDescrpt: "loАкт обследования — это официальный документ, который составляется по результатам геодезических работ. Он фиксирует текущее состояние объекта, его характеристики и параметры, а также подтверждает соответствие (или несоответствие) установленным нормам и требованиям. Вот подробное описание, что обычно включает в себя акт обследования в геодезииrem"
    },
    {
        id: 6,
        title: 'Схема ЗУ на КПТ',
        description: 'Схема земельного участка на кадастровом плане территории',
        price: '8000',
        image: "../ServiceesImages/schema.jpg",
        longDescrpt: "Акт обследования — это официальный документ, который составляется по результатам геодезических работ. Он фиксирует текущее состояние объекта, его характеристики и параметры, а также подтверждает соответствие (или несоответствие) установленным нормам и требованиям. Вот подробное описание, что обычно включает в себя акт обследования в геодезии"
    },

]